{
  "id": "469",
  "titulo_solicitado": "Los archivos personales de Stanley Kubrick",
  "isbn_solicitado": "9783836556859",
  "fuentes_consultadas": [
    {
      "origen": "Google Books API",
      "tipo": "enriquecimiento"
    },
    {
      "origen": "OpenLibrary API",
      "tipo": "enriquecimiento"
    }
  ],
  "isbn": "9783836556859",
  "titulo": "Los Archivos Personales de Stanley Kubrick",
  "autores": [
    "Alison Castle"
  ],
  "editorial": null,
  "fecha_publicacion": "2016-09-15",
  "descripcion": "En 1968, cuando a Stanley Kubrick le pidieron que comentara el significado metafísico de 2001: una odisea del espacio, él contestó: “No es un mensaje que tuviera la intención de expresar con palabras. 2001 es una experiencia no verbal […]. Intenté crear una experiencia visual que penetrara directamente en el subconsciente con un contenido emocional y filosófico”. Disponible por primera vez en nuestra serie Bibliotheca Universalis, Los archivos personales de Stanley Kubrick es fiel a la filosofía del director. Desde la primera secuencia de El beso del asesino hasta los últimos fotogramas de Eyes Wide Shut, impresiona el magistral estilo visual de sus películas, sus secuencias de tomas fijas, hipnotizantes y fascinantes. Desvelamos, además, el proceso creativo de Kubrick a través de material de archivo único, como escenografías, bocetos, correspondencia, documentos, guiones, borradores, notas y planes de rodaje. El material visual y documental se acompaña de textos de expertos sobre la figura de Kubrick, artículos firmados por el cineasta y otros que hablan de él, así como una selección de sus mejores entrevistas. El resultado es un viaje visual, documental y riguroso a través de estas obras maestras del cine del siglo XX y de la mente privilegiada del hombre que las concibió. Sobre la serie Bibliotheca Universalis – Compañeros culturales en formato compacto para celebrar el universo ecléctico de TASCHEN.",
  "categorias": [],
  "portada": "http://books.google.com/books/content?id=DbrSvQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
  "estado": "completo",
  "numero_paginas": 704
}